"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4050, \"word_counts\": \"{\\\"llevar\\\": 10, \\\"esa\\\": 85, \\\"prenda\\\": 1, \\\"de\\\": 3623, \\\"vestir\\\": 3, \\\"puede\\\": 67, \\\"suponer\\\": 2, \\\"un\\\": 857, \\\"riesgo\\\": 7, \\\"muerte\\\": 18, \\\"para\\\": 481, \\\"toda\\\": 51, \\\"la\\\": 2441, \\\"gente\\\": 81, \\\"que\\\": 2865, \\\"este\\\": 121, \\\"en\\\": 1453, \\\"radio\\\": 5, \\\"30\\\": 9, \\\"m\\\": 10, \\\"persona\\\": 31, \\\"sinceramente\\\": 7, \\\"si\\\": 468, \\\"tienes\\\": 74, \\\"perro\\\": 23, \\\"y\\\": 2154, \\\"le\\\": 234, \\\"cortas\\\": 2, \\\"las\\\": 537, \\\"orejas\\\": 2, \\\"cola\\\": 4, \\\"adrede\\\": 1, \\\"por\\\": 697, \\\"puta\\\": 1300, \\\"'estetica'\\\": 1, \\\"no\\\": 1434, \\\"mereces\\\": 211, \\\"tener\\\": 46, \\\"ese\\\": 69, \\\"animal\\\": 10, \\\"espero\\\": 23, \\\"te\\\": 849, \\\"corten\\\": 1, \\\"a\\\": 2034, \\\"ti\\\": 34, \\\"tambien\\\": 64, \\\"tu\\\": 835, \\\"callate\\\": 735, \\\"perra\\\": 485, \\\"nuevo\\\": 28, \\\"recetazas\\\": 1, \\\"empanadas\\\": 12, \\\"arabes\\\": 184, \\\"noticias\\\": 10, \\\"polemicaenelbar\\\": 1, \\\"incorrectas\\\": 1, \\\"ojosquenoven\\\": 1, \\\"viernesintratable\\\": 1, \\\"debodecir\\\": 1, \\\"via\\\": 57, \\\"rt\\\": 19, \\\"publica\\\": 7, \\\"una\\\": 833, \\\"foto\\\": 21, \\\"con\\\": 614, \\\"polla\\\": 151, \\\"metida\\\": 2, \\\"culo\\\": 69, \\\"bb\\\": 3, \\\"solo\\\": 124, \\\"me\\\": 669, \\\"encanta\\\": 12, \\\"provocarlo\\\": 1, \\\"ser\\\": 174, \\\"su\\\": 236, \\\"especial\\\": 3, \\\"nina\\\": 8, \\\"sus\\\": 113, \\\"piernas\\\": 5, \\\"tan\\\": 94, \\\"dama\\\": 1, \\\"cuando\\\": 197, \\\"gime\\\": 1, \\\"esencial\\\": 1, \\\"vida\\\": 94, \\\"senora\\\": 13, \\\"mi\\\": 461, \\\"senor\\\": 13, \\\"natacha\\\": 1, \\\"definitivamente\\\": 2, \\\"eres\\\": 492, \\\"artista\\\": 4, \\\"buscando\\\": 11, \\\"enchufado\\\": 2, \\\"el\\\": 1320, \\\"perdon\\\": 14, \\\"putas\\\": 23, \\\"tonto\\\": 16, \\\"ni\\\": 199, \\\"idea\\\": 39, \\\"todo\\\": 160, \\\"mundo\\\": 52, \\\"sabia\\\": 13, \\\"donde\\\": 75, \\\"tenia\\\": 12, \\\"votar\\\": 5, \\\"elque\\\": 1, \\\"fue\\\": 46, \\\"es\\\": 974, \\\"porque\\\": 224, \\\"quiso\\\": 6, \\\"o\\\": 245, \\\"sea\\\": 46, \\\"2300000\\\": 1, \\\"personas\\\": 39, \\\"los\\\": 1004, \\\"700000\\\": 1, \\\"nos\\\": 121, \\\"robaron\\\": 3, \\\"fascistas\\\": 2, \\\"pero\\\": 323, \\\"como\\\": 389, \\\"tenian\\\": 6, \\\"miedo\\\": 18, \\\"lademocracia\\\": 1, \\\"prefirie\\\": 1, \\\"veces\\\": 29, \\\"creo\\\": 41, \\\"miles\\\": 17, \\\"refugiados\\\": 79, \\\"lgtb\\\": 2, \\\"son\\\": 243, \\\"victimas\\\": 16, \\\"violencia\\\": 26, \\\"sexual\\\": 61, \\\"incluso\\\": 3, \\\"paises\\\": 37, \\\"acogida\\\": 9, \\\"mira\\\": 31, \\\"rolitranco\\\": 1, \\\"mamagueva\\\": 1, \\\"eso\\\": 159, \\\"vas\\\": 38, \\\"seguir\\\": 11, \\\"siendo\\\": 20, \\\"maldita\\\": 42, \\\"miserable\\\": 6, \\\"punto\\\": 11, \\\"he\\\": 50, \\\"dicho\\\": 16, \\\"fin\\\": 20, \\\"del\\\": 371, \\\"comunicado\\\": 2, \\\"asaltantes\\\": 2, \\\"vallado\\\": 1, \\\"ceuta\\\": 56, \\\"estan\\\": 77, \\\"entrenados\\\": 2, \\\"paramilitarmente\\\": 1, \\\"1200\\\": 1, \\\"subsaharianos\\\": 63, \\\"se\\\": 728, \\\"encuentran\\\": 3, \\\"alrededores\\\": 1, \\\"melilla\\\": 26, \\\"intentar\\\": 3, \\\"entrar\\\": 19, \\\"violentamente\\\": 3, \\\"espana\\\": 103, \\\"suecia\\\": 2, \\\"abriendo\\\": 1, \\\"ojos\\\": 16, \\\"partido\\\": 15, \\\"antiinmigracion\\\": 1, \\\"ganaria\\\": 1, \\\"elecciones\\\": 6, \\\"generales\\\": 1, \\\"proximo\\\": 5, \\\"mes\\\": 6, \\\"septiembre\\\": 3, \\\"cada\\\": 32, \\\"vez\\\": 104, \\\"mas\\\": 373, \\\"dan\\\": 36, \\\"cuenta\\\": 26, \\\"errror\\\": 1, \\\"acoger\\\": 7, \\\"indocumentados\\\": 97, \\\"sin\\\": 142, \\\"aporten\\\": 1, \\\"nada\\\": 113, \\\"cojer\\\": 4, \\\"novia\\\": 69, \\\"lo\\\": 763, \\\"mejor\\\": 96, \\\"existe\\\": 9, \\\"alta\\\": 6, \\\"encima\\\": 32, \\\"asi\\\": 107, \\\"entran\\\": 11, \\\"impunemente\\\": 1, \\\"inmigrantes\\\": 178, \\\"totalmente\\\": 7, \\\"e\\\": 51, \\\"incontroladossin\\\": 1, \\\"nombre\\\": 18, \\\"identificacion\\\": 4, \\\"bangladesh\\\": 1, \\\"deveria\\\": 1, \\\"realojar\\\": 1, \\\"rohingya\\\": 1, \\\"um\\\": 1, \\\"local\\\": 3, \\\"mais\\\": 1, \\\"seguro\\\": 23, \\\"recomenda\\\": 1, \\\"hrw\\\": 1, \\\"mujers\\\": 1, \\\"fingen\\\": 1, \\\"hacen\\\": 31, \\\"amor\\\": 38, \\\"creen\\\": 11, \\\"q\\\": 267, \\\"importa\\\": 23, \\\"despues\\\": 58, \\\"andas\\\": 3, \\\"abrazando\\\": 1, \\\"loca\\\": 16, \\\"jajaja\\\": 38, \\\"trabajoshumildes\\\": 1, \\\"dicen\\\": 42, \\\"zorra\\\": 252, \\\"dolor\\\": 7, \\\"va\\\": 83, \\\"poner\\\": 21, \\\"remedio\\\": 2, \\\"preocupes\\\": 2, \\\"concha\\\": 28, \\\"madres\\\": 4, \\\"loco\\\": 13, \\\"aguante\\\": 4, \\\"fede\\\": 2, \\\"laurita\\\": 3, \\\"programa\\\": 10, \\\"orto\\\": 16, \\\"auw\\\": 1, \\\"pario\\\": 32, \\\"merecian\\\": 16, \\\"ganar\\\": 11, \\\"forros\\\": 2, \\\"odio\\\": 37, \\\"vuelvo\\\": 5, \\\"mirar\\\": 5, \\\"nunca\\\": 56, \\\"sean\\\": 5, \\\"giles\\\": 1, \\\"arreglado\\\": 1, \\\"fernandez\\\": 3, \\\"miguel\\\": 3, \\\"favor\\\": 21, \\\"cuscusera\\\": 1, \\\"acero\\\": 2, \\\"inoxidable\\\": 1, \\\"precio3619912\\\": 1, \\\"hicimos\\\": 3, \\\"bandera\\\": 2, \\\"logotipo\\\": 1, \\\"equipo\\\": 9, \\\"refugio\\\": 5, \\\"campo\\\": 7, \\\"esta\\\": 269, \\\"ubicacion\\\": 3, \\\"evacuacion\\\": 1, \\\"residentes\\\": 2, \\\"terremoto\\\": 1, \\\"lombok\\\": 1, \\\"indonesia\\\": 1, \\\"cc\\\": 2, \\\"habana\\\": 1, \\\"cuba\\\": 4, \\\"restituye\\\": 1, \\\"salud\\\": 7, \\\"gratuita\\\": 2, \\\"resumen\\\": 1, \\\"llama\\\": 13, \\\"malparido\\\": 4, \\\"imbecil\\\": 82, \\\"novio\\\": 12, \\\"trimaldita\\\": 1, \\\"da\\\": 55, \\\"igual\\\": 47, \\\"mete\\\": 6, \\\"bien\\\": 105, \\\"worth\\\": 1, \\\"ana\\\": 6, \\\"war\\\": 1, \\\"ya\\\": 293, \\\"inventarse\\\": 8, \\\"letra\\\": 5, \\\"llamarme\\\": 4, \\\"hijo\\\": 269, \\\"voy\\\": 97, \\\"adorar\\\": 1, \\\"otdirecto14d\\\": 3, \\\"pensaron\\\": 1, \\\"iba\\\": 16, \\\"quedar\\\": 6, \\\"callada\\\": 33, \\\"les\\\": 120, \\\"di\\\": 3, \\\"hijos\\\": 82, \\\"estos\\\": 64, \\\"siempre\\\": 68, \\\"historia\\\": 15, \\\"nueva\\\": 10, \\\"3012\\\": 2, \\\"249\\\": 2, \\\"alancito\\\": 2, \\\"jajajajaja\\\": 17, \\\"mierda\\\": 201, \\\"ok\\\": 10, \\\"yo\\\": 239, \\\"cono\\\": 60, \\\"cona\\\": 2, \\\"apuesto\\\": 1, \\\"alguien\\\": 39, \\\"acuesta\\\": 1, \\\"contigo\\\": 14, \\\"adquiere\\\": 1, \\\"ets\\\": 1, \\\"soy\\\": 109, \\\"casi\\\": 23, \\\"virgen\\\": 2, \\\"pegue\\\": 3, \\\"gabacho\\\": 17, \\\"nino\\\": 17, \\\"tuve\\\": 3, \\\"ensenar\\\": 97, \\\"whatsapp\\\": 8, \\\"al\\\": 283, \\\"tecnico\\\": 1, \\\"att\\\": 1, \\\"ahora\\\": 79, \\\"sabe\\\": 17, \\\"yegua\\\": 5, \\\"culiada\\\": 1, \\\"hija\\\": 85, \\\"montoneros\\\": 1, \\\"mal\\\": 68, \\\"paridos\\\": 2, \\\"estoy\\\": 79, \\\"flaca\\\": 3, \\\"kiero\\\": 1, \\\"misteriosos\\\": 1, \\\"dejen\\\": 7, \\\"chismosear\\\": 1, \\\"projimo\\\": 1, \\\"dice\\\": 68, \\\"cerveza\\\": 2, \\\"tiene\\\": 92, \\\"hormonas\\\": 2, \\\"femeninas\\\": 1, \\\"bebes\\\": 4, \\\"conduces\\\": 1, \\\"dices\\\": 14, \\\"tonterias\\\": 46, \\\"nadie\\\": 53, \\\"hace\\\": 71, \\\"caso\\\": 19, \\\"video\\\": 40, \\\"faby\\\": 1, \\\"ensenandole\\\": 4, \\\"abrir\\\": 5, \\\"champagne\\\": 1, \\\"agos\\\": 2, \\\"jajajajajajajajajaja\\\": 2, \\\"madre\\\": 210, \\\"buen\\\": 22, \\\"videoo\\\": 1, \\\"julia\\\": 1, \\\"vos\\\": 80, \\\"sos\\\": 61, \\\"hermosa\\\": 13, \\\"sol\\\": 6, \\\"cande\\\": 1, \\\"dio\\\": 9, \\\"estudio\\\": 4, \\\"esto\\\": 105, \\\"ilegales\\\": 32, \\\"beban\\\": 1, \\\"cubatas\\\": 1, \\\"dinero\\\": 29, \\\"acaba\\\": 11, \\\"convencer\\\": 1, \\\"futuro\\\": 8, \\\"busca\\\": 12, \\\"trabajos\\\": 1, \\\"quieran\\\": 9, \\\"trato\\\": 6, \\\"frontera\\\": 6, \\\"ellos\\\": 43, \\\"impidan\\\": 1, \\\"salten\\\": 2, \\\"antena\\\": 1, \\\"3\\\": 39, \\\"saca\\\": 6, \\\"seguido\\\": 1, \\\"manteros\\\": 29, \\\"peleando\\\": 3, \\\"terroristas\\\": 9, \\\"cambrils\\\": 1, \\\"flujo\\\": 3, \\\"inmigracion\\\": 104, \\\"querran\\\": 1, \\\"dar\\\": 24, \\\"algo\\\": 59, \\\"entender\\\": 9, \\\"antena3noticias\\\": 1, \\\"hola\\\": 21, \\\"segun\\\": 13, \\\"subir\\\": 8, \\\"fotos\\\": 18, \\\"semana\\\": 14, \\\"estado\\\": 29, \\\"muy\\\": 109, \\\"ocupado\\\": 1, \\\"haciendome\\\": 1, \\\"pendejo\\\": 19, \\\"hoy\\\": 75, \\\"traigo\\\": 2, \\\"domino\\\": 1, \\\"guero\\\": 60, \\\"veian\\\": 1, \\\"cagados\\\": 1, \\\"eh\\\": 22, \\\"pudrete\\\": 2, \\\"mamagueba\\\": 1, \\\"culpable\\\": 3, \\\"supongo\\\": 3, \\\"viciosa\\\": 1, \\\"hay\\\": 150, \\\"luchar\\\": 3, \\\"contra\\\": 63, \\\"ilegal\\\": 35, \\\"dientes\\\": 3, \\\"gobierno\\\": 48, \\\"quiere\\\": 37, \\\"urdir\\\": 1, \\\"miseria\\\": 3, \\\"sonifobo\\\": 1, \\\"pues\\\": 59, \\\"empiezo\\\": 2, \\\"pensar\\\": 11, \\\"ello\\\": 6, \\\"pego\\\": 24, \\\"pene\\\": 6, \\\"cara\\\": 110, \\\"cabrona\\\": 3, \\\"completo\\\": 6, \\\"siguen\\\": 7, \\\"muchos\\\": 36, \\\"tratan\\\": 6, \\\"todos\\\": 151, \\\"medios\\\": 13, \\\"tergiversar\\\": 1, \\\"realidad\\\": 11, \\\"conviene\\\": 3, \\\"boca\\\": 103, \\\"feliz\\\": 27, \\\"navidad\\\": 9, \\\"amiga\\\": 27, \\\"d\\\": 76, \\\"ahre\\\": 22, \\\"nefasto\\\": 3, \\\"invento\\\": 2, \\\"planes\\\": 1, \\\"escoria\\\": 103, \\\"violenta\\\": 6, \\\"tenga\\\": 13, \\\"tiempo\\\": 24, \\\"guerritas\\\": 1, \\\"imbeciles\\\": 15, \\\"lugar\\\": 17, \\\"invertir\\\": 2, \\\"van\\\": 48, \\\"obtener\\\": 3, \\\"ingreso\\\": 4, \\\"legal\\\": 10, \\\"honestamente\\\": 1, \\\"trabajando\\\": 6, \\\"meter\\\": 9, \\\"calles\\\": 44, \\\"luisillo\\\": 1, \\\"ostias\\\": 2, \\\"valora\\\": 1, \\\"botala\\\": 1, \\\"apoyas\\\": 5, \\\"proyecto\\\": 3, \\\"violento\\\": 2, \\\"derecha\\\": 9, \\\"hdp\\\": 10, \\\"tus\\\": 49, \\\"simios\\\": 3, \\\"kk\\\": 2, \\\"p\\\": 3, \\\"opj\\\": 1, \\\"ykk\\\": 1, \\\"rentada\\\": 1, \\\"pais\\\": 121, \\\"cuarta\\\": 4, \\\"gracias\\\": 53, \\\"mugriento\\\": 1, \\\"charlatansegui\\\": 1, \\\"cobrando\\\": 3, \\\"200\\\": 3, \\\"lucas\\\": 4, \\\"manda\\\": 7, \\\"negros\\\": 33, \\\"violentos\\\": 9, \\\"calle\\\": 28, \\\"detende\\\": 1, \\\"crimenes\\\": 3, \\\"arabia\\\": 6, \\\"saudita\\\": 5, \\\"emiratos\\\": 21, \\\"unidos\\\": 19, \\\"yemen\\\": 3, \\\"guerra\\\": 20, \\\"genocidio\\\": 1, \\\"simple\\\": 9, \\\"llanamente\\\": 1, \\\"katy\\\": 1, \\\"perri\\\": 1, \\\"xiniyos\\\": 1, \\\"conferencia\\\": 2, \\\"sectorial\\\": 1, \\\"emigracion\\\": 1, \\\"reune\\\": 1, \\\"dentro\\\": 18, \\\"hora\\\": 27, \\\"primera\\\": 15, \\\"desde\\\": 60, \\\"2015\\\": 2, \\\"ano\\\": 44, \\\"han\\\": 72, \\\"llegado\\\": 6, \\\"patera\\\": 9, \\\"costas\\\": 7, \\\"region\\\": 2, \\\"145\\\": 1, \\\"ciudadanos\\\": 9, \\\"argelinos\\\": 1, \\\"pedazo\\\": 26, \\\"rata\\\": 12, \\\"serie\\\": 10, \\\"verguenza\\\": 28, \\\"putoot\\\": 1, \\\"tengo\\\": 68, \\\"dia\\\": 69, \\\"libre\\\": 14, \\\"angel\\\": 3, \\\"caido\\\": 3, \\\"pensado\\\": 3, \\\"podiamos\\\": 1, \\\"hacerlo\\\": 8, \\\"frente\\\": 26, \\\"iglesia\\\": 11, \\\"terrorista\\\": 5, \\\"israel\\\": 5, \\\"cierra\\\": 6, \\\"hospital\\\": 3, \\\"campana\\\": 11, \\\"instalo\\\": 1, \\\"atender\\\": 4, \\\"coincidiendo\\\": 1, \\\"ejercito\\\": 5, \\\"arabe\\\": 201, \\\"sirio\\\": 2, \\\"gana\\\": 11, \\\"terreno\\\": 2, \\\"golan\\\": 1, \\\"siria\\\": 7, \\\"\\\\ufe0f\\\": 25, \\\"perturbador\\\": 1, \\\"cientifico\\\": 3, \\\"detras\\\": 5, \\\"colectivo\\\": 2, \\\"recurre\\\": 1, \\\"empirismo\\\": 1, \\\"demostrar\\\": 2, \\\"buena\\\": 28, \\\"veremos\\\": 4, \\\"resultados\\\": 2, \\\"experimento\\\": 1, \\\"corto\\\": 2, \\\"plazo\\\": 3, \\\"siguiente\\\": 7, \\\"parada\\\": 2, \\\"reparto\\\": 2, \\\"menas\\\": 1, \\\"ccaa\\\": 1, \\\"hatear\\\": 1, \\\"verguenzas\\\": 1, \\\"negratas\\\": 15, \\\"pablo\\\": 21, \\\"echenique\\\": 1, \\\"mejora\\\": 2, \\\"economia\\\": 8, \\\"tanto\\\": 45, \\\"bienestar\\\": 5, \\\"correcto\\\": 2, \\\"inmigrante\\\": 73, \\\"ha\\\": 119, \\\"mejorado\\\": 1, \\\"primero\\\": 19, \\\"perreas\\\": 1, \\\"bailas\\\": 3, \\\"hubiese\\\": 6, \\\"manana\\\": 18, \\\"escuchas\\\": 3, \\\"jajajaja\\\": 28, \\\"re\\\": 62, \\\"viaje\\\": 6, \\\"boludez\\\": 1, \\\"hasta\\\": 85, \\\"ridiculas\\\": 12, \\\"todas\\\": 43, \\\"jaja\\\": 16, \\\"depende\\\": 4, \\\"uno\\\": 48, \\\"mismo\\\": 41, \\\"inconscientemente\\\": 1, \\\"aunque\\\": 19, \\\"crea\\\": 8, \\\"algunas\\\": 9, \\\"hago\\\": 12, \\\"horita\\\": 1, \\\"has\\\": 28, \\\"comido\\\": 3, \\\"bonita\\\": 6, \\\"falta\\\": 19, \\\"mujer\\\": 173, \\\"perfecta\\\": 6, \\\"varselona\\\": 2, \\\"nutrido\\\": 2, \\\"grupo\\\": 15, \\\"africanos\\\": 15, \\\"emigrantes\\\": 5, \\\"gorpiaron\\\": 1, \\\"salbajemente\\\": 1, \\\"cubanoamericano\\\": 2, \\\"cual\\\": 17, \\\"defendia\\\": 1, \\\"turista\\\": 10, \\\"estaba\\\": 26, \\\"martratada\\\": 1, \\\"presidente\\\": 15, \\\"sosialista\\\": 1, \\\"espanol\\\": 32, \\\"mina\\\": 11, \\\"bastante\\\": 7, \\\"onda\\\": 4, \\\"ella\\\": 48, \\\"jorge\\\": 3, \\\"xddd\\\": 6, \\\"ruben\\\": 3, \\\"beneficiado\\\": 1, \\\"quedado\\\": 3, \\\"victima\\\": 8, \\\"haya\\\": 9, \\\"ganado\\\": 4, \\\"sido\\\": 16, \\\"genial\\\": 4, \\\"concursante\\\": 1, \\\"momento\\\": 21, \\\"jodas\\\": 4, \\\"finalgh\\\": 2, \\\"delicioso\\\": 1, \\\"montarte\\\": 1, \\\"deliciosa\\\": 2, \\\"chica\\\": 36, \\\"grita\\\": 3, \\\"dios\\\": 42, \\\"cncoconsg\\\": 1, \\\"union\\\": 3, \\\"calera\\\": 2, \\\"reparte\\\": 3, \\\"puntos\\\": 1, \\\"palestino\\\": 3, \\\"goles\\\": 2, \\\"visita\\\": 6, \\\"oliver\\\": 1, \\\"benitez\\\": 2, \\\"19'\\\": 2, \\\"carlos\\\": 5, \\\"nunez\\\": 2, \\\"72'\\\": 2, \\\"cuadro\\\": 2, \\\"cementero\\\": 1, \\\"pudo\\\": 7, \\\"rescatar\\\": 2, \\\"empate\\\": 2, \\\"pareces\\\": 2, \\\"gobernada\\\": 1, \\\"supuestamente\\\": 2, \\\"estas\\\": 69, \\\"sola\\\": 9, \\\"plaza\\\": 6, \\\"salis\\\": 1, \\\"estara\\\": 3, \\\"trinche\\\": 1, \\\"calor\\\": 13, \\\"menonitas\\\": 1, \\\"gueros\\\": 22, \\\"verano2018\\\": 1, \\\"mujeres\\\": 113, \\\"tb\\\": 4, \\\"libres\\\": 4, \\\"ligarse\\\": 1, \\\"hombres\\\": 30, \\\"asunto\\\": 6, \\\"violacion\\\": 132, \\\"acoso\\\": 206, \\\"abuso\\\": 17, \\\"forma\\\": 17, \\\"lunes\\\": 9, \\\"l\\\": 7, \\\"kirkman\\\": 1, \\\"carl\\\": 3, \\\"merecia\\\": 75, \\\"morir\\\": 21, \\\"let\\\": 1, \\\"us\\\": 1, \\\"go\\\": 1, \\\"with\\\": 5, \\\"all\\\": 2, \\\"the\\\": 6, \\\"videos\\\": 11, \\\"escribi\\\": 3, \\\"biennial\\\": 1, \\\"parces\\\": 1, \\\"yordi\\\": 1, \\\"ninio\\\": 1, \\\"siento\\\": 20, \\\"increible\\\": 8, \\\"muero\\\": 3, \\\"diabetes\\\": 1, \\\"prietita\\\": 1, \\\"guera\\\": 59, \\\"ay\\\": 22, \\\"mames\\\": 3, \\\"divina\\\": 3, \\\"vi\\\": 11, \\\"desastre\\\": 4, \\\"ajajjajajaja\\\": 1, \\\"arigameplays\\\": 1, \\\"quieren\\\": 25, \\\"vistas\\\": 1, \\\"ensenando\\\": 34, \\\"tetas\\\": 19, \\\"asco\\\": 33, \\\"cancion\\\": 18, \\\"pasar\\\": 23, \\\"explota\\\": 2, \\\"poder\\\": 21, \\\"dejar\\\": 25, \\\"escuchar\\\": 13, \\\"1\\\": 21, \\\"pintan\\\": 2, \\\"crear\\\": 6, \\\"efecto\\\": 9, \\\"2\\\": 36, \\\"merecer\\\": 1, \\\"os\\\": 64, \\\"mereceis\\\": 16, \\\"quiero\\\": 71, \\\"hablar\\\": 28, \\\"mucha\\\": 15, \\\"rabia\\\": 5, \\\"penseis\\\": 1, \\\"guarra\\\": 75, \\\"ir\\\": 32, \\\"vestida\\\": 5, \\\"x\\\": 31, \\\"manera\\\": 16, \\\"tal\\\": 17, \\\"otra\\\": 52, \\\"cuanto\\\": 12, \\\"hemos\\\": 13, \\\"aguantar\\\": 5, \\\"esperar\\\": 7, \\\"pedir\\\": 4, \\\"mayoritaria\\\": 1, \\\"pacificamente\\\": 1, \\\"dimision\\\": 4, \\\"inmediata\\\": 1, \\\"zorra'\\\": 4, \\\"'callate\\\": 5, \\\"perro'\\\": 1, \\\"semestre\\\": 1, \\\"racista\\\": 21, \\\"enorme\\\": 8, \\\"sentimiento\\\": 2, \\\"inferioridad\\\": 1, \\\"venir\\\": 17, \\\"twitter\\\": 22, \\\"protagonismo\\\": 1, \\\"costa\\\": 5, \\\"soltar\\\": 1, \\\"aprovechando\\\": 2, \\\"desgracia\\\": 11, \\\"deseo\\\": 6, \\\"ultima\\\": 5, \\\"noche\\\": 14, \\\"vayas\\\": 4, \\\"dormir\\\": 17, \\\"manifestarte\\\": 1, \\\"nazis\\\": 3, \\\"reparos\\\": 1, \\\"vlaams\\\": 1, \\\"belang\\\": 1, \\\"sarnosa\\\": 4, \\\"cien\\\": 2, \\\"mil\\\": 43, \\\"padres\\\": 12, \\\"distintos\\\": 3, \\\"desconocidos\\\": 2, \\\"sifiliticos\\\": 1, \\\"puto\\\": 49, \\\"nazi\\\": 4, \\\"purria\\\": 1, \\\"culpa\\\": 30, \\\"movimiento\\\": 14, \\\"semen\\\": 23, \\\"apoya\\\": 4, \\\"esas\\\": 20, \\\"difundir\\\": 2, \\\"adan\\\": 8, \\\"canta\\\": 3, \\\"sevilla\\\": 5, \\\"'y\\\": 2, \\\"mas'\\\": 7, \\\"betis\\\": 3, \\\"sevillabetis\\\": 1, \\\"venga\\\": 13, \\\"llevandoles\\\": 1, \\\"vuestra\\\": 6, \\\"casa\\\": 56, \\\"putos\\\": 34, \\\"moros\\\": 23, \\\"antes\\\": 31, \\\"algun\\\": 30, \\\"moro\\\": 3, \\\"perfil\\\": 10, \\\"queda\\\": 16, \\\"ninguno\\\": 9, \\\"golpista\\\": 2, \\\"luis\\\": 2, \\\"locos\\\": 4, \\\"sadica\\\": 1, \\\"querer\\\": 8, \\\"convertir\\\": 3, \\\"veganovegetariano\\\": 1, \\\"lindo\\\": 11, \\\"mijito\\\": 1, \\\"rico\\\": 10, \\\"machupichu\\\": 5, \\\"chocan\\\": 2, \\\"trenes\\\": 1, \\\"comer\\\": 14, \\\"pos\\\": 2, \\\"ganarselo\\\": 1, \\\"almadepollo\\\": 1, \\\"tipo\\\": 33, \\\"pone\\\": 14, \\\"pi\\\": 1, \\\"viejas\\\": 3, \\\"puteaban\\\": 1, \\\"bonito\\\": 3, \\\"acusan\\\": 5, \\\"pobre\\\": 19, \\\"hombre\\\": 59, \\\"aqui\\\": 70, \\\"tenemos\\\": 22, \\\"open\\\": 4, \\\"arms\\\": 5, \\\"preparando\\\": 3, \\\"lacrimogena\\\": 1, \\\"sobre\\\": 46, \\\"aflojemos\\\": 1, \\\"bolsillos\\\": 2, \\\"seamos\\\": 1, \\\"receptivos\\\": 1, \\\"flujos\\\": 3, \\\"migrantes\\\": 19, \\\"ov7\\\": 1, \\\"lidiaavila\\\": 1, \\\"erikazaba\\\": 1, \\\"china\\\": 3, \\\"days\\\": 1, \\\"holly\\\": 1, \\\"admite\\\": 1, \\\"emergencia\\\": 4, \\\"llegada\\\": 5, \\\"masiva\\\": 10, \\\"moromierdas\\\": 20, \\\"espanolas\\\": 5, \\\"crisis\\\": 10, \\\"humanitaria\\\": 6, \\\"invasion\\\": 22, \\\"comele\\\": 1, \\\"reganarle\\\": 1, \\\"xq\\\": 14, \\\"pegar\\\": 2, \\\"salta\\\": 1, \\\"digo\\\": 27, \\\"padre\\\": 9, \\\"desgraciado\\\": 5, \\\"pase\\\": 17, \\\"ale\\\": 3, \\\"vaya\\\": 23, \\\"ataque\\\": 5, \\\"gratuito\\\": 1, \\\"nacidos\\\": 2, \\\"enero\\\": 2, \\\"correo\\\": 2, \\\"magrebi\\\": 3, \\\"llego\\\": 9, \\\"17\\\": 6, \\\"anos\\\": 57, \\\"subsahariano\\\": 19, \\\"hizo\\\": 11, \\\"misma\\\": 17, \\\"edad\\\": 7, \\\"retratan\\\": 1, \\\"fenomeno\\\": 2, \\\"menores\\\": 15, \\\"parejainfelizsdp\\\": 1, \\\"lq\\\": 1, \\\"lesbiana\\\": 5, \\\"vamos\\\": 47, \\\"venezuela\\\": 24, \\\"decian\\\": 4, \\\"semaforos\\\": 4, \\\"habla\\\": 22, \\\"chamoquiero\\\": 1, \\\"ver\\\": 99, \\\"duque\\\": 1, \\\"ministerios\\\": 1, \\\"cancilleria\\\": 2, \\\"hacer\\\": 86, \\\"chamozolano\\\": 1, \\\"segundos\\\": 3, \\\"brillantes\\\": 1, \\\"resume\\\": 1, \\\"conflicto\\\": 3, \\\"israeli\\\": 5, \\\"gil\\\": 8, \\\"culiao\\\": 6, \\\"dias\\\": 22, \\\"lleve\\\": 5, \\\"contraria\\\": 2, \\\"extranaba\\\": 2, \\\"alejes\\\": 1, \\\"pequeno\\\": 1, \\\"zky\\\": 1, \\\"amo\\\": 28, \\\"visto\\\": 23, \\\"super\\\": 26, \\\"ajustado\\\": 1, \\\"mireya\\\": 4, \\\"lejos\\\": 7, \\\"quedarse\\\": 6, \\\"otgala7\\\": 8, \\\"ojala\\\": 39, \\\"tengas\\\": 6, \\\"desea\\\": 2, \\\"saco\\\": 3, \\\"ojo\\\": 10, \\\"otro\\\": 32, \\\"hueco\\\": 2, \\\"pajeros\\\": 1, \\\"pelotudo\\\": 7, \\\"sigue\\\": 21, \\\"estando\\\": 3, \\\"pa\\\": 24, \\\"bosta\\\": 1, \\\"todavia\\\": 14, \\\"kbio\\\": 1, \\\"gran\\\": 57, \\\"perturba\\\": 1, \\\"jinyoung\\\": 1, \\\"ig\\\": 3, \\\"estuviese\\\": 1, \\\"indocumentado\\\": 36, \\\"redes\\\": 8, \\\"sociales\\\": 10, \\\"activas\\\": 1, \\\"wacho\\\": 5, \\\"got7\\\": 1, \\\"eyesonyou\\\": 1, \\\"got7worldtour\\\": 1, \\\"estar\\\": 49, \\\"piel\\\": 1, \\\"sufrio\\\": 3, \\\"facil\\\": 8, \\\"darle\\\": 9, \\\"oportunidad\\\": 3, \\\"nuevas\\\": 5, \\\"actrices\\\": 3, \\\"ministro\\\": 7, \\\"interior\\\": 3, \\\"grande\\\": 21, \\\"marlaska\\\": 6, \\\"guardias\\\": 8, \\\"civiles\\\": 9, \\\"salte\\\": 3, \\\"valla\\\": 74, \\\"negro\\\": 27, \\\"detengan\\\": 3, \\\"trasladen\\\": 2, \\\"inmediatamente\\\": 4, \\\"domicilio\\\": 3, \\\"madrid\\\": 12, \\\"vale\\\": 21, \\\"ninguna\\\": 12, \\\"llevaba\\\": 3, \\\"mucho\\\": 50, \\\"escote\\\": 9, \\\"v\\\": 18, \\\"papa\\\": 17, \\\"estresada\\\": 1, \\\"dijo\\\": 29, \\\"era\\\": 26, \\\"llega\\\": 7, \\\"esotraen\\\": 1, \\\"inmigrantesque\\\": 1, \\\"tienen\\\": 72, \\\"hijosse\\\": 1, \\\"soban\\\": 1, \\\"manos\\\": 14, \\\"mano\\\": 19, \\\"obrarecursos\\\": 1, \\\"pensiones\\\": 6, \\\"den\\\": 5, \\\"nativos\\\": 1, \\\"minoria\\\": 1, \\\"cambiaran\\\": 1, \\\"leyesrazacreencias\\\": 1, \\\"costumbresseran\\\": 1, \\\"extranjeros\\\": 11, \\\"dos\\\": 44, \\\"llegan\\\": 14, \\\"notis\\\": 1, \\\"youtube\\\": 4, \\\"hijopueden\\\": 1, \\\"provocarme\\\": 5, \\\"mini\\\": 1, \\\"infarto\\\": 3, \\\"llamar\\\": 16, \\\"usan\\\": 3, \\\"minifaldas\\\": 1, \\\"escotes\\\": 1, \\\"descaderados\\\": 1, \\\"transparencias\\\": 1, \\\"etc\\\": 18, \\\"provocarnos\\\": 1, \\\"fit\\\": 1, \\\"hacia\\\": 17, \\\"ballet\\\": 1, \\\"gimnasia\\\": 1, \\\"hawaiano\\\": 1, \\\"danza\\\": 4, \\\"contemporanea\\\": 1, \\\"parque\\\": 1, \\\"columpios\\\": 1, \\\"ahorita\\\": 5, \\\"valiendo\\\": 1, \\\"verga\\\": 27, \\\"repost\\\": 2, \\\"getrepost\\\": 2, \\\"amp\\\": 2, \\\"viniendo\\\": 3, \\\"familia\\\": 25, \\\"responsabilidad\\\": 4, \\\"alzar\\\": 1, \\\"voz\\\": 12, \\\"pueden\\\": 24, \\\"'distinguir\\\": 1, \\\"separar\\\": 2, \\\"claramente'\\\": 1, \\\"aquello\\\": 1, \\\"final\\\": 20, \\\"quedan\\\": 4, \\\"baneos\\\": 1, \\\"historias\\\": 5, \\\"eve\\\": 1, \\\"online\\\": 1, \\\"aaaaayy\\\": 1, \\\"nsmsjs\\\": 1, \\\"juro\\\": 4, \\\"aun\\\": 32, \\\"real\\\": 8, \\\"clase\\\": 12, \\\"suerte\\\": 12, \\\"cataluna\\\": 4, \\\"catalanes\\\": 7, \\\"independentistas\\\": 3, \\\"iceta\\\": 1, \\\"president\\\": 1, \\\"dejala\\\": 1, \\\"paz\\\": 18, \\\"sabemos\\\": 11, \\\"daras\\\": 1, \\\"razon\\\": 18, \\\"dejemos\\\": 2, \\\"tema\\\": 23, \\\"unico\\\": 34, \\\"lena\\\": 1, \\\"dunham\\\": 1, \\\"prepara\\\": 3, \\\"feminismo\\\": 8, \\\"hbo'\\\": 1, \\\"afirman\\\": 1, \\\"rodara\\\": 1, \\\"integramente\\\": 1, \\\"cocina\\\": 5, \\\"newcine\\\": 1, \\\"asaltaron\\\": 2, \\\"lanzallamas\\\": 1, \\\"cal\\\": 9, \\\"viva\\\": 16, \\\"impresionantes\\\": 1, \\\"terribles\\\": 2, \\\"imagenes\\\": 4, \\\"prioridades\\\": 1, \\\"paiz\\\": 2, \\\"terruco\\\": 1, \\\"probado\\\": 1, \\\"asesino\\\": 7, \\\"indultado\\\": 1, \\\"univers\\\": 1, \\\"ahira\\\": 1, \\\"caraji\\\": 1, \\\"rabanos\\\": 1, \\\"ensenarles\\\": 2, \\\"pio\\\": 2, \\\"gustado\\\": 6, \\\"asalto\\\": 8, \\\"22\\\": 8, \\\"heridos\\\": 6, \\\"queres\\\": 8, \\\"viole\\\": 4, \\\"putita\\\": 3, \\\"sara\\\": 3, \\\"pingo\\\": 2, \\\"ahoga\\\": 2, \\\"deja\\\": 38, \\\"cali\\\": 1, \\\"ciudad\\\": 12, \\\"bolardos\\\": 1, \\\"obstaculizando\\\": 1, \\\"entradas\\\": 5, \\\"zoco\\\": 1, \\\"tras\\\": 18, \\\"traca\\\": 1, \\\"salir\\\": 13, \\\"corriendo\\\": 4, \\\"silla\\\": 3, \\\"do\\\": 5, \\\"you\\\": 7, \\\"want\\\": 3, \\\"dessert\\\": 1, \\\"quieres\\\": 16, \\\"desierto\\\": 6, \\\"sepan\\\": 1, \\\"ingles\\\": 9, \\\"enamorada\\\": 4, \\\"rompiendola\\\": 1, \\\"pedimos\\\": 2, \\\"picada\\\": 2, \\\"palabras\\\": 11, \\\"corazon\\\": 12, \\\"oh\\\": 3, \\\"cinico\\\": 4, \\\"pegarte\\\": 9, \\\"patada\\\": 7, \\\"seria\\\": 20, \\\"pocoque\\\": 1, \\\"veia\\\": 3, \\\"ensenandote\\\": 1, \\\"cambiar\\\": 2, \\\"panales\\\": 2, \\\"interpretas\\\": 1, \\\"sale\\\": 14, \\\"ex\\\": 13, \\\"arrancar\\\": 3, \\\"numero\\\": 8, \\\"sucia\\\": 15, \\\"traidora\\\": 4, \\\"dare\\\": 2, \\\"verdad\\\": 48, \\\"tremendo\\\": 2, \\\"mama\\\": 29, \\\"huevo\\\": 3, \\\"hipocrita\\\": 4, \\\"complice\\\": 6, \\\"fredy\\\": 1, \\\"guevara\\\": 1, \\\"apoyando\\\": 2, \\\"maldito\\\": 16, \\\"cabron\\\": 14, \\\"informateenholachile\\\": 1, \\\"reseponsables\\\": 1, \\\"tantos\\\": 11, \\\"deben\\\": 13, \\\"hacerse\\\": 4, \\\"cargo\\\": 9, \\\"problemas\\\": 8, \\\"actualmente\\\": 1, \\\"venido\\\": 4, \\\"aumentar\\\": 1, \\\"grave\\\": 3, \\\"problema\\\": 26, \\\"atencion\\\": 18, \\\"medica\\\": 2, \\\"chilenos\\\": 3, \\\"ocupando\\\": 2, \\\"pocas\\\": 4, \\\"horas\\\": 14, \\\"recursos\\\": 6, \\\"hartas\\\": 1, \\\"escribir\\\": 7, \\\"estupideces\\\": 3, \\\"prostituta\\\": 2, \\\"sistema\\\": 13, \\\"viejita\\\": 1, \\\"saliste\\\": 3, \\\"sobria\\\": 1, \\\"poco\\\": 51, \\\"nominan\\\": 1, \\\"matar\\\": 8, \\\"mis\\\": 50, \\\"respetos\\\": 1, \\\"cabrones\\\": 7, \\\"loss\\\": 1, \\\"habeis\\\": 11, \\\"fallado\\\": 1, \\\"alfred\\\": 6, \\\"provocacion\\\": 9, \\\"quien\\\": 71, \\\"sentir\\\": 10, \\\"sentirte\\\": 1, \\\"sigues\\\": 10, \\\"chavista\\\": 2, \\\"sal\\\": 1, \\\"tl\\\": 4, \\\"asquerosa\\\": 10, \\\"generacion\\\": 2, \\\"trueno\\\": 1, \\\"voces\\\": 4, \\\"chaval\\\": 9, \\\"ponerme\\\": 2, \\\"estudiar\\\": 5, \\\"ultimo\\\": 9, \\\"terminado\\\": 2, \\\"primer\\\": 20, \\\"libro\\\": 8, \\\"haha\\\": 2, \\\"profes\\\": 1, \\\"20\\\": 11, \\\"ojete\\\": 2, \\\"verdadera\\\": 7, \\\"perrasera\\\": 1, \\\"embriaga\\\": 1, \\\"sangre\\\": 11, \\\"derrama\\\": 1, \\\"pueblo\\\": 24, \\\"humide\\\": 1, \\\"argentino\\\": 3, \\\"saltat\\\": 1, \\\"ja\\\": 7, \\\"saber\\\": 25, \\\"et\\\": 1, \\\"perdrem\\\": 1, \\\"vista\\\": 2, \\\"supercunao\\\": 1, \\\"autoridades\\\": 4, \\\"alertan\\\": 1, \\\"unos\\\": 38, \\\"6000\\\": 1, \\\"preparan\\\": 2, \\\"manden\\\": 4, \\\"calla\\\": 3, \\\"aparcacoches\\\": 1, \\\"belen\\\": 1, \\\"ostia\\\": 10, \\\"tia\\\": 14, \\\"das\\\": 18, \\\"berreando\\\": 1, \\\"odiaes\\\": 1, \\\"ensenarle\\\": 25, \\\"correa\\\": 3, \\\"pasear\\\": 2, \\\"pira\\\": 1, \\\"esconderse\\\": 2, \\\"vaga\\\": 1, \\\"encantaria\\\": 4, \\\"darte\\\": 9, \\\"unas\\\": 18, \\\"nalgadas\\\": 1, \\\"ricas\\\": 3, \\\"hostia\\\": 15, \\\"pista\\\": 1, \\\"coro\\\": 1, \\\"zir\\\": 1, \\\"traves\\\": 9, \\\"hablando\\\": 18, \\\"corrupciony\\\": 1, \\\"olvido\\\": 5, \\\"salita\\\": 1, \\\"cachmontesinos\\\": 1, \\\"latinos\\\": 4, \\\"sudacas\\\": 38, \\\"conquistados\\\": 1, \\\"incivilizados\\\": 1, \\\"cosas\\\": 40, \\\"albert\\\": 4, \\\"rivera\\\": 11, \\\"otros\\\": 28, \\\"miembros\\\": 1, \\\"visitan\\\": 4, \\\"abrazan\\\": 1, \\\"policias\\\": 5, \\\"estafados\\\": 1, \\\"bancos\\\": 2, \\\"empleados\\\": 1, \\\"practicar\\\": 1, \\\"banca\\\": 1, \\\"etica\\\": 1, \\\"claro\\\": 39, \\\"peru\\\": 7, \\\"benevolente\\\": 1, \\\"apacible\\\": 1, \\\"aceptamos\\\": 1, \\\"ayudar\\\": 12, \\\"solidarizarnos\\\": 1, \\\"somos\\\": 35, \\\"estamos\\\": 27, \\\"preparados\\\": 1, \\\"recibir\\\": 7, \\\"huyen\\\": 4, \\\"sustento\\\": 1, \\\"haber\\\": 15, \\\"votado\\\": 1, \\\"vox\\\": 3, \\\"nuestros\\\": 24, \\\"jovenes\\\": 13, \\\"tenido\\\": 8, \\\"marchar\\\": 2, \\\"forzosamente\\\": 1, \\\"fuera\\\": 24, \\\"trabajar\\\": 11, \\\"primeros\\\": 4, \\\"herramienta\\\": 1, \\\"polleros\\\": 1, \\\"salvame\\\": 2, \\\"tampoco\\\": 13, \\\"pelicula\\\": 7, \\\"gila\\\": 2, \\\"gorriada\\\": 1, \\\"fuerte\\\": 10, \\\"entrando\\\": 3, \\\"ortiva\\\": 1, \\\"peor\\\": 45, \\\"despenalizar\\\": 1, \\\"homosexualidad\\\": 2, \\\"libano\\\": 1, \\\"largos\\\": 1, \\\"debates\\\": 1, \\\"tribunal\\\": 1, \\\"efectos\\\": 6, \\\"legales\\\": 3, \\\"articulo\\\": 3, \\\"534\\\": 1, \\\"codigo\\\": 1, \\\"penal\\\": 3, \\\"condenaba\\\": 1, \\\"entre\\\": 51, \\\"sexo\\\": 11, \\\"prision\\\": 5, \\\"pajera\\\": 2, \\\"chupa\\\": 12, \\\"pija\\\": 8, \\\"encantan\\\": 4, \\\"maltraten\\\": 1, \\\"showmatch\\\": 1, \\\"dormirla\\\": 1, \\\"madrehasta\\\": 1, \\\"horano\\\": 1, \\\"premiosimplemnte\\\": 1, \\\"tuvo\\\": 5, \\\"cambio\\\": 10, \\\"bailarinpedroagustin\\\": 1, \\\"ensayo\\\": 2, \\\"mesinjusto\\\": 1, \\\"llegaron\\\": 1, \\\"aquarius\\\": 5, \\\"relatan\\\": 1, \\\"mallorca\\\": 1, \\\"horrores\\\": 1, \\\"vividos\\\": 1, \\\"libia\\\": 2, \\\"salieron\\\": 2, \\\"sudan\\\": 2, \\\"camerun\\\": 3, \\\"companero\\\": 3, \\\"enfrente\\\": 3, \\\"mirando\\\": 3, \\\"conos\\\": 1, \\\"ensenandoselas\\\": 1, \\\"lado\\\": 23, \\\"plan\\\": 11, \\\"'mira\\\": 1, \\\"hetero\\\": 2, \\\"unga\\\": 7, \\\"unga'\\\": 1, \\\"faltado\\\": 2, \\\"pajearse\\\": 1, \\\"quedate\\\": 3, \\\"ivar\\\": 1, \\\"mato\\\": 5, \\\"sigurd\\\": 1, \\\"bjorn\\\": 1, \\\"honor\\\": 4, \\\"rag\\\": 1, \\\"sabes\\\": 32, \\\"decir\\\": 59, \\\"cosa\\\": 16, \\\"vaina\\\": 4, \\\"carajo\\\": 6, \\\"cochina\\\": 2, \\\"cultura\\\": 22, \\\"conforme\\\": 1, \\\"venezolanos\\\": 19, \\\"parecemos\\\": 1, \\\"nuestro\\\": 29, \\\"propio\\\": 6, \\\"canciones\\\": 3, \\\"emisoras\\\": 1, \\\"radiales\\\": 2, \\\"jodan\\\": 2, \\\"viviente\\\": 1, \\\"conversaciones\\\": 2, \\\"spanglish\\\": 1, \\\"evitarias\\\": 1, \\\"correcciones\\\": 1, \\\"bian\\\": 1, \\\"espanaesuna\\\": 2, \\\"stopue\\\": 2, \\\"stopotan\\\": 1, \\\"stoplgtb\\\": 2, \\\"stopglobalizacion\\\": 1, \\\"dnacional\\\": 3, \\\"espanoles\\\": 40, \\\"alarma\\\": 4, \\\"50000\\\": 4, \\\"esperan\\\": 7, \\\"marruecos\\\": 18, \\\"cruzar\\\": 5, \\\"destruir\\\": 2, \\\"espa\\\": 1, \\\"dioss\\\": 1, \\\"ganas\\\": 17, \\\"tirarle\\\": 1, \\\"patriarcado\\\": 1, \\\"reaccionan\\\": 1, \\\"man\\\": 2, \\\"vieja\\\": 17, \\\"estes\\\": 6, \\\"sufres\\\": 1, \\\"digas\\\": 7, \\\"hables\\\": 8, \\\"embargo\\\": 4, \\\"acosadores\\\": 2, \\\"reaccion\\\": 2, \\\"ante\\\": 13, \\\"consecuencias\\\": 5, \\\"simplemente\\\": 6, \\\"aprender\\\": 4, \\\"base\\\": 3, \\\"fuimos\\\": 1, \\\"comida\\\": 16, \\\"gusto\\\": 13, \\\"echaba\\\": 1, \\\"menos\\\": 42, \\\"probar\\\": 1, \\\"falafel\\\": 3, \\\"aparezca\\\": 1, \\\"publicando\\\": 1, \\\"'feliz\\\": 1, \\\"reyes'\\\": 1, \\\"suba\\\": 4, \\\"camaron\\\": 2, \\\"seco\\\": 3, \\\"chiapas\\\": 1, \\\"proveniente\\\": 1, \\\"nuestras\\\": 18, \\\"alimento\\\": 1, \\\"consumo\\\": 1, \\\"chiapanecos\\\": 1, \\\"tomate\\\": 2, \\\"cebolla\\\": 2, \\\"chile\\\": 15, \\\"picado\\\": 2, \\\"toque\\\": 5, \\\"limon\\\": 1, \\\"exquisita\\\": 2, \\\"botana\\\": 1, \\\"popular\\\": 2, \\\"viste\\\": 8, \\\"decis\\\": 9, \\\"gusta\\\": 38, \\\"terminas\\\": 3, \\\"escuchando\\\": 7, \\\"parte\\\": 30, \\\"pasando\\\": 10, \\\"ecko\\\": 20, \\\"bok\\\": 1, \\\"parida\\\": 7, \\\"mientras\\\": 37, \\\"comun\\\": 3, \\\"mortales\\\": 2, \\\"padecemos\\\": 1, \\\"oleada\\\": 1, \\\"musulmanes\\\": 13, \\\"ola\\\": 3, \\\"abrasante\\\": 1, \\\"proletarios\\\": 2, \\\"adlateres\\\": 1, \\\"vacaciones\\\": 18, \\\"millonario\\\": 2, \\\"viven\\\": 13, \\\"sanchezdimision\\\": 4, \\\"recibe\\\": 3, \\\"ayuda\\\": 14, \\\"ladron\\\": 6, \\\"olvida\\\": 3, \\\"nacionales\\\": 1, \\\"viola\\\": 2, \\\"mata\\\": 5, \\\"pintada\\\": 2, \\\"medias\\\": 4, \\\"comemela\\\": 30, \\\"decirte\\\": 3, \\\"jodida\\\": 5, \\\"pri\\\": 4, \\\"metas\\\": 4, \\\"victor\\\": 2, \\\"raul\\\": 3, \\\"jodiste\\\": 1, \\\"ayer\\\": 17, \\\"apetecia\\\": 1, \\\"enfadarme\\\": 1, \\\"parece\\\": 32, \\\"grabe\\\": 1, \\\"idols\\\": 1, \\\"llegar\\\": 10, \\\"funeral\\\": 1, \\\"discutir\\\": 2, \\\"luego\\\": 30, \\\"ido\\\": 11, \\\"traian\\\": 1, \\\"hollywood\\\": 5, \\\"acosadas\\\": 2, \\\"sexualmentepero\\\": 1, \\\"'se\\\": 1, \\\"habran\\\": 4, \\\"inventado'\\\": 1, \\\"kevin\\\": 2, \\\"spacey\\\": 1, \\\"acusado\\\": 8, \\\"curioso\\\": 4, \\\"pongan\\\": 7, \\\"duda\\\": 3, \\\"operacion\\\": 2, \\\"mafias\\\": 11, \\\"dedicadas\\\": 1, \\\"trafico\\\": 2, \\\"inmigrantes\\\\ufe0f\\\": 1, \\\"santos\\\": 5, \\\"firmo\\\": 1, \\\"decreto\\\": 4, \\\"permitira\\\": 1, \\\"400\\\": 5, \\\"regularizar\\\": 2, \\\"situacion\\\": 11, \\\"internacionales\\\": 1, \\\"contestas\\\": 1, \\\"11\\\": 6, \\\"reverendos\\\": 1, \\\"provocar\\\": 22, \\\"puteros\\\": 1, \\\"conoces\\\": 6, \\\"resulta\\\": 5, \\\"ademas\\\": 22, \\\"conocido\\\": 1, \\\"decenas\\\": 4, \\\"llendo\\\": 1, \\\"novias\\\": 3, \\\"significa\\\": 3, \\\"sepas\\\": 3, \\\"clientes\\\": 1, \\\"respeto\\\": 23, \\\"pinche\\\": 47, \\\"rica\\\": 5, \\\"panochota\\\": 1, \\\"hambrienta\\\": 1, \\\"lastima\\\": 11, \\\"aria\\\": 1, \\\"usaria\\\": 1, \\\"isco\\\": 2, \\\"peonza\\\": 1, \\\"noo\\\": 1, \\\"jajaj\\\": 6, \\\"chido\\\": 2, \\\"felicidades\\\": 7, \\\"perron\\\": 1, \\\"festejemos\\\": 1, \\\"melodia\\\": 3, \\\"pasa\\\": 42, \\\"mardito\\\": 2, \\\"pq\\\": 16, \\\"paso\\\": 37, \\\"malo\\\": 12, \\\"cierto\\\": 16, \\\"saltar\\\": 7, \\\"estrello\\\": 1, \\\"mala\\\": 19, \\\"culpables\\\": 2, \\\"dicha\\\": 2, \\\"deber\\\": 3, \\\"prestarles\\\": 1, \\\"podamos\\\": 4, \\\"'campo\\\": 2, \\\"refugiados'\\\": 2, \\\"bahia\\\": 3, \\\"algeciras\\\": 5, \\\"sanchez\\\": 18, \\\"denuncian\\\": 7, \\\"ninos\\\": 29, \\\"arizona\\\": 5, \\\"diario\\\": 5, \\\"web\\\": 2, \\\"andrej\\\": 1, \\\"babis\\\": 1, \\\"gbno\\\": 1, \\\"checo\\\": 1, \\\"rechaza\\\": 1, \\\"plano\\\": 3, \\\"subsahariana\\\": 2, \\\"queremos\\\": 12, \\\"chequia\\\": 1, \\\"tendrian\\\": 3, \\\"empleo\\\": 3, \\\"mantenerlos\\\": 2, \\\"ayude\\\": 2, \\\"origen\\\": 13, \\\"costumbres\\\": 4, \\\"compatibles\\\": 1, \\\"hackeen\\\": 1, \\\"esatua\\\": 1, \\\"libertad\\\": 12, \\\"nescesitaba\\\": 1, \\\"cabeza\\\": 30, \\\"hueca\\\": 1, \\\"mirador\\\": 1, \\\"huella\\\": 3, \\\"leona\\\": 2, \\\"gatita\\\": 1, \\\"oe\\\": 1, \\\"taparse\\\": 2, \\\"velo\\\": 5, \\\"asustas\\\": 1, \\\"boliviano\\\": 2, \\\"k\\\": 14, \\\"reconcha\\\": 2, \\\"uds\\\": 2, \\\"quisieron\\\": 1, \\\"quebrar\\\": 1, \\\"kchorra\\\": 1, \\\"sacan\\\": 6, \\\"fueros\\\": 1, \\\"cana\\\": 2, \\\"pidio\\\": 2, \\\"matrimonio\\\": 1, \\\"canada\\\": 3, \\\"100\\\": 3, \\\"0\\\": 1, \\\"fake\\\": 4, \\\"heeeeeey\\\": 1, \\\"generalizada\\\": 1, \\\"cuerpo\\\": 18, \\\"ofrecer\\\": 2, \\\"segura\\\": 3, \\\"tipico\\\": 3, \\\"minitas\\\": 1, \\\"chabona\\\": 1, \\\"sube\\\": 4, \\\"poca\\\": 2, \\\"ropa\\\": 7, \\\"bikini\\\": 1, \\\"trolaputa\\\": 1, \\\"dedos\\\": 6, \\\"fascina\\\": 1, \\\"discursos\\\": 4, \\\"pasta\\\": 6, \\\"expat\\\": 1, \\\"austin\\\": 1, \\\"mahone\\\": 1, \\\"oir\\\": 4, \\\"abraham\\\": 1, \\\"bot\\\": 2, \\\"inteligentes\\\": 2, \\\"creadores\\\": 1, \\\"civilizacion\\\": 2, \\\"brillaron\\\": 1, \\\"inicios\\\": 1, \\\"humanidad\\\": 1, \\\"epoca\\\": 3, \\\"islamismo\\\": 1, \\\"poseyo\\\": 1, \\\"relego\\\": 1, \\\"oscurantismo\\\": 1, \\\"atraso\\\": 2, \\\"cansado\\\": 2, \\\"motivo\\\": 4, \\\"sigo\\\": 8, \\\"gilipolleces\\\": 3, \\\"juntas\\\": 2, \\\"espacio\\\": 2, \\\"diciendo\\\": 22, \\\"frase\\\": 6, \\\"luchas\\\": 1, \\\"igualdad\\\": 13, \\\"ah\\\": 18, \\\"dedicas\\\": 1, \\\"travestidos\\\": 1, \\\"carroza\\\": 1, \\\"anda\\\": 28, \\\"vete\\\": 17, \\\"cagar\\\": 4, \\\"pelis\\\": 3, \\\"hnos\\\": 1, \\\"preguntan\\\": 2, \\\"mirala\\\": 1, \\\"madreeeeee\\\": 1, \\\"exasperan\\\": 1, \\\"catalan\\\": 4, \\\"on\\\": 7, \\\"hijas\\\": 6, \\\"conscientes\\\": 1, \\\"acabar\\\": 8, \\\"capillasmezquitas\\\": 1, \\\"robar\\\": 9, \\\"desnudas\\\": 2, \\\"jesus\\\": 5, \\\"procesiones\\\": 1, \\\"imagen\\\": 8, \\\"pokemon\\\": 1, \\\"bailando\\\": 5, \\\"cobras\\\": 1, \\\"tirititirititiritiirii\\\": 1, \\\"ponga\\\": 2, \\\"seas\\\": 10, \\\"retira\\\": 2, \\\"comentarios\\\": 9, \\\"marrana\\\": 2, \\\"malparida\\\": 4, \\\"nacidomal\\\": 1, \\\"follada\\\": 2, \\\"entereas\\\": 1, \\\"vives\\\": 9, \\\"carvernas\\\": 1, \\\"vivir\\\": 25, \\\"star\\\": 2, \\\"wars\\\": 1, \\\"personaje\\\": 6, \\\"masculino\\\": 2, \\\"complejo\\\": 1, \\\"criminologia\\\": 1, \\\"psicopatia\\\": 1, \\\"gilipollas\\\": 28, \\\"bailes\\\": 2, \\\"sexis\\\": 1, \\\"primo\\\": 3, \\\"empieza\\\": 5, \\\"cantar\\\": 7, \\\"'tu\\\": 4, \\\"toga'\\\": 1, \\\"talones\\\": 2, \\\"mar\\\": 10, \\\"mori\\\": 2, \\\"bue\\\": 1, \\\"linda\\\": 6, \\\"agradas\\\": 1, \\\"aaay\\\": 1, \\\"brent\\\": 1, \\\"jsjs\\\": 1, \\\"hablarte\\\": 1, \\\"aburro\\\": 2, \\\"toy\\\": 5, \\\"hacerme\\\": 3, \\\"jajajajajajaja\\\": 5, \\\"labial\\\": 1, \\\"tenias\\\": 7, \\\"esten\\\": 7, \\\"detenido\\\": 3, \\\"crimen\\\": 6, \\\"lainez\\\": 1, \\\"cumplio\\\": 1, \\\"condena\\\": 4, \\\"tetraplejico\\\": 2, \\\"policia\\\": 22, \\\"barcelona\\\": 22, \\\"otaku\\\": 2, \\\"anime\\\": 1, \\\"148\\\": 1, \\\"capitulos\\\": 2, \\\"legisladores\\\": 1, \\\"intentan\\\": 3, \\\"juguetes\\\": 1, \\\"congresista\\\": 1, \\\"federal\\\": 3, \\\"curbelo\\\": 1, \\\"junto\\\": 9, \\\"senadores\\\": 1, \\\"dado\\\": 9, \\\"podriais\\\": 1, \\\"pintarle\\\": 1, \\\"vampiro\\\": 2, \\\"dormido\\\": 1, \\\"pasaria\\\": 2, \\\"meses\\\": 12, \\\"nahh\\\": 1, \\\"musulmono\\\": 3, \\\"pierde\\\": 2, \\\"roman\\\": 1, \\\"vince\\\": 1, \\\"raw\\\": 1, \\\"bocao\\\": 1, \\\"amando\\\": 1, \\\"compilado\\\": 1, \\\"videitos\\\": 1, \\\"multiples\\\": 2, \\\"acv\\\": 1, \\\"goma\\\": 2, \\\"gastar\\\": 1, \\\"denunciando\\\": 4, \\\"guardia\\\": 13, \\\"civil\\\": 15, \\\"pesados\\\": 1, \\\"iros\\\": 2, \\\"merezca\\\": 13, \\\"mexicanos\\\": 12, \\\"cruzaban\\\": 1, \\\"eeuu\\\": 13, \\\"llamaban\\\": 1, \\\"espaldas\\\": 4, \\\"mojadas\\\": 1, \\\"guiris\\\": 1, \\\"vienen\\\": 28, \\\"veraneo\\\": 1, \\\"llamamos\\\": 2, \\\"quemadas\\\": 1, \\\"sonvulgaresno\\\": 1, \\\"argumentos\\\": 1, \\\"aprendieron\\\": 2, \\\"legado\\\": 1, \\\"aquel'te\\\": 1, \\\"marica'\\\": 1, \\\"innombrable\\\": 1, \\\"juntamos\\\": 2, \\\"escenario\\\": 2, \\\"describe\\\": 1, \\\"asesinos\\\": 12, \\\"posta\\\": 1, \\\"pies\\\": 5, \\\"capaz\\\": 5, \\\"tenes\\\": 29, \\\"pie\\\": 4, \\\"feo\\\": 8, \\\"jodes\\\": 4, \\\"apoyandomelo\\\": 1, \\\"hachazo\\\": 1, \\\"youxo\\\": 1, \\\"imagino\\\": 3, \\\"reves\\\": 4, \\\"atras\\\": 13, \\\"primitas\\\": 1, \\\"ensenaron\\\": 17, \\\"decirme\\\": 2, \\\"prima\\\": 5, \\\"maricon\\\": 4, \\\"tapinada\\\": 1, \\\"obsesion\\\": 1, \\\"produce\\\": 4, \\\"risa\\\": 9, \\\"ayy\\\": 1, \\\"bueno\\\": 49, \\\"caes\\\": 2, \\\"peeero\\\": 1, \\\"esperabas\\\": 1, \\\"lista\\\": 7, \\\"llamaba\\\": 1, \\\"paco\\\": 1, \\\"punetera\\\": 1, \\\"papeles\\\": 43, \\\"deportado\\\": 3, \\\"buenismo\\\": 1, \\\"ayudas\\\": 13, \\\"propios\\\": 4, \\\"diga\\\": 11, \\\"bici\\\": 1, \\\"carcasa\\\": 1, \\\"traes\\\": 3, \\\"falda\\\": 6, \\\"ahi\\\": 35, \\\"encargo\\\": 2, \\\"prejuicios\\\": 2, \\\"formas\\\": 6, \\\"progres\\\": 4, \\\"canalla\\\": 2, \\\"invasores\\\": 6, \\\"jajajaj\\\": 5, \\\"alv\\\": 9, \\\"hable\\\": 3, \\\"gadamadre\\\": 1, \\\"pagamos\\\": 3, \\\"sanidad\\\": 12, \\\"politica\\\": 21, \\\"promocion\\\": 2, \\\"apatridas\\\": 1, \\\"varias\\\": 6, \\\"naciones\\\": 1, \\\"espanola\\\": 12, \\\"mauritana\\\": 1, \\\"tribal\\\": 1, \\\"racismo\\\": 13, \\\"integracion\\\": 2, \\\"mito\\\": 1, \\\"gallina\\\": 2, \\\"cntala\\\": 1, \\\"cmo\\\": 1, \\\"quieras\\\": 5, \\\"bolso\\\": 1, \\\"jajajaaj\\\": 1, \\\"hijooo\\\": 1, \\\"enferma\\\": 3, \\\"gorda\\\": 16, \\\"soreta\\\": 1, \\\"lenta\\\": 3, \\\"dolorosa\\\": 3, \\\"cinica\\\": 1, \\\"acueste\\\": 1, \\\"sillon\\\": 1, \\\"manta\\\": 2, \\\"preparada\\\": 1, \\\"sufrir\\\": 4, \\\"escucharla\\\": 1, \\\"grunir\\\": 1, \\\"saque\\\": 3, \\\"habia\\\": 25, \\\"trabajo\\\": 43, \\\"come\\\": 10, \\\"cerrada\\\": 1, \\\"atravesada\\\": 3, \\\"vago\\\": 3, \\\"vengar\\\": 1, \\\"pagar\\\": 12, \\\"mensaje\\\": 7, \\\"carmena\\\": 5, \\\"animaba\\\": 1, \\\"asaltar\\\": 2, \\\"cuerpos\\\": 2, \\\"seguridad\\\": 12, \\\"desbordados\\\": 1, \\\"asistencia\\\": 1, \\\"colapsada\\\": 1, \\\"asaltos\\\": 2, \\\"problemapero\\\": 1, \\\"politicos\\\": 11, \\\"animan\\\": 1, \\\"hacerlos\\\": 2, \\\"enojo\\\": 3, \\\"luz\\\": 8, \\\"'check\\\": 1, \\\"engine'\\\": 1, \\\"apague\\\": 1, \\\"rechazar\\\": 1, \\\"follar\\\": 6, \\\"liarme\\\": 1, \\\"salga\\\": 2, \\\"dl\\\": 4, \\\"sere\\\": 3, \\\"realmente\\\": 5, \\\"quiera\\\": 20, \\\"guste\\\": 1, \\\"ute\\\": 1, \\\"tranquila\\\": 3, \\\"oio\\\": 1, \\\"joda\\\": 4, \\\"quedas\\\": 2, \\\"hijaeputa\\\": 1, \\\"pasame\\\": 2, \\\"abon\\\": 1, \\\"candesita\\\": 1, \\\"cuale\\\": 1, \\\"cosquillas\\\": 1, \\\"nene\\\": 3, \\\"emocion\\\": 2, \\\"yotuber\\\": 1, \\\"ensenarnos\\\": 3, \\\"fandom\\\": 1, \\\"mejores\\\": 13, \\\"cantidad\\\": 2, \\\"cuales\\\": 5, \\\"intereses\\\": 1, \\\"sevillista\\\": 12, \\\"oeee\\\": 1, \\\"prefiero\\\": 2, \\\"procrear\\\": 1, \\\"serpiente\\\": 1, \\\"penalti\\\": 3, \\\"eva\\\": 1, \\\"paraiso\\\": 3, \\\"ovarios\\\": 2, \\\"aaaa\\\": 2, \\\"queria\\\": 12, \\\"sabado\\\": 8, \\\"sentia\\\": 2, \\\"bn\\\": 2, \\\"chiringuitokepa\\\": 1, \\\"roncero\\\": 1, \\\"factoria\\\": 1, \\\"mayra\\\": 1, \\\"n\\\": 7, \\\"banco\\\": 5, \\\"i\\\": 20, \\\"to\\\": 12, \\\"write\\\": 1, \\\"song\\\": 1, \\\"hermoso\\\": 5, \\\"total\\\": 9, \\\"lora\\\": 2, \\\"amistoso\\\": 2, \\\"13\\\": 2, \\\"argentina\\\": 8, \\\"alittihad\\\": 1, \\\"ramon\\\": 2, \\\"emiliano\\\": 1, \\\"enfrenta\\\": 3, \\\"fujairah\\\": 1, \\\"fc\\\": 2, \\\"tercer\\\": 4, \\\"pretemporada\\\": 1, \\\"vamosittihad\\\": 1, \\\"gritame\\\": 1, \\\"pisame\\\": 1, \\\"puesta\\\": 2, \\\"tocandonos\\\": 1, \\\"caballeros\\\": 1, \\\"dispersense\\\": 1, \\\"catalunya\\\": 1, \\\"canarias\\\": 2, \\\"lanzarote\\\": 1, \\\"existen\\\": 7, \\\"cotizan\\\": 1, \\\"vendiendo\\\": 4, \\\"arruinando\\\": 1, \\\"pequenos\\\": 1, \\\"negocios\\\": 4, \\\"prostituyendo\\\": 1, \\\"idonotwantmafias\\\": 1, \\\"in\\\": 11, \\\"spain\\\": 2, \\\"sieeeeempre\\\": 1, \\\"alumno\\\": 1, \\\"alumnos\\\": 4, \\\"tratarles\\\": 1, \\\"fiesta\\\": 7, \\\"animarlo\\\": 1, \\\"sino\\\": 20, \\\"calmarlo\\\": 1, \\\"funweekend\\\": 1, \\\"mercedes\\\": 1, \\\"vodafone\\\": 1, \\\"lian\\\": 2, \\\"polemica\\\": 2, \\\"futbolista\\\": 2, \\\"ozil\\\": 2, \\\"alemania\\\": 9, \\\"aleman\\\": 5, \\\"ganamos\\\": 2, \\\"perdemos\\\": 2, \\\"levanta\\\": 3, \\\"sesion\\\": 2, \\\"mandan\\\": 5, \\\"peones\\\": 1, \\\"15\\\": 9, \\\"esos\\\": 33, \\\"mio\\\": 15, \\\"rompe\\\": 11, \\\"lomo\\\": 1, \\\"laburando\\\": 2, \\\"costo\\\": 3, \\\"pude\\\": 1, \\\"patita\\\": 1, \\\"costumbre\\\": 1, \\\"ignorarme\\\": 1, \\\"volvio\\\": 3, \\\"ve\\\": 28, \\\"triste\\\": 3, \\\"vaaaaamos\\\": 1, \\\"madrevamos\\\": 1, \\\"camino\\\": 7, \\\"cuidar\\\": 2, \\\"demas\\\": 25, \\\"viernes\\\": 7, \\\"carajoanimo\\\": 1, \\\"cayendo\\\": 1, \\\"uco\\\": 4, \\\"gurtel\\\": 1, \\\"valenciano\\\": 2, \\\"uso\\\": 7, \\\"falcon\\\": 1, \\\"dedazo\\\": 1, \\\"decsanhes\\\": 1, \\\"concesiones\\\": 1, \\\"nacionalistas\\\": 1, \\\"sangrante\\\": 1, \\\"master\\\": 5, \\\"casado\\\": 33, \\\"menuda\\\": 10, \\\"prensa\\\": 7, \\\"independiente\\\": 3, \\\"sirvienta\\\": 6, \\\"provocara\\\": 2, \\\"folles\\\": 1, \\\"trates\\\": 2, \\\"idiota\\\": 8, \\\"viejo\\\": 19, \\\"okurr\\\": 1, \\\"estaria\\\": 3, \\\"preso\\\": 6, \\\"menor\\\": 8, \\\"pague\\\": 1, \\\"aprenda\\\": 1, \\\"seres\\\": 6, \\\"queridos\\\": 2, \\\"sullas\\\": 1, \\\"viene\\\": 19, \\\"macanada\\\": 1, \\\"personificada\\\": 1, \\\"dejas\\\": 6, \\\"asesinato\\\": 8, \\\"resistirse\\\": 1, \\\"poblacion\\\": 12, \\\"femenina\\\": 1, \\\"masculina\\\": 1, \\\"hecho\\\": 34, \\\"enfermos\\\": 3, \\\"quedando\\\": 2, \\\"nosotras\\\": 5, \\\"necesito\\\": 5, \\\"sudaka\\\": 6, \\\"buenista\\\": 1, \\\"necesaria\\\": 3, \\\"cubrir\\\": 1, \\\"produccion\\\": 2, \\\"retorno\\\": 1, \\\"termino\\\": 7, \\\"contrato\\\": 1, \\\"liberate\\\": 1, \\\"merezcan\\\": 3, \\\"guardas\\\": 1, \\\"llenara\\\": 1, \\\"gege\\\": 1, \\\"responda\\\": 2, \\\"acomplejada\\\": 1, \\\"lambucia\\\": 1, \\\"sabias\\\": 3, \\\"randy\\\": 2, \\\"ebright\\\": 1, \\\"baterista\\\": 1, \\\"escribio\\\": 1, \\\"frijolero\\\": 4, \\\"houston\\\": 2, \\\"texas\\\": 3, \\\"discriminacion\\\": 2, \\\"aeropuerto\\\": 2, \\\"llevo\\\": 6, \\\"componer\\\": 1, \\\"cliente\\\": 2, \\\"irme\\\": 3, \\\"sentarme\\\": 1, \\\"mecedora\\\": 1, \\\"escopeta\\\": 2, \\\"podemitas\\\": 5, \\\"pasais\\\": 1, \\\"muriendo\\\": 3, \\\"infeccion\\\": 1, \\\"garganta\\\": 10, \\\"pelo\\\": 11, \\\"promover\\\": 3, \\\"agregame\\\": 1, \\\"amigo\\\": 17, \\\"x2\\\": 1, \\\"lucha\\\": 7, \\\"puedes\\\": 18, \\\"feminista\\\": 8, \\\"aliado\\\": 3, \\\"repito\\\": 1, \\\"luchan\\\": 2, \\\"derechos\\\": 20, \\\"alias\\\": 1, \\\"ellas\\\": 10, \\\"mandara\\\": 1, \\\"entraba\\\": 1, \\\"cristo\\\": 3, \\\"insistencia\\\": 1, \\\"flirsteo\\\": 1, \\\"correspondencia\\\": 1, \\\"delito\\\": 10, \\\"admito\\\": 1, \\\"interpretacion\\\": 2, \\\"justifique\\\": 1, \\\"situaciones\\\": 4, \\\"sois\\\": 24, \\\"sumamente\\\": 1, \\\"audiencia\\\": 3, \\\"sabiendo\\\": 1, \\\"basurerosalvame\\\": 1, \\\"dejado\\\": 4, \\\"extranayo\\\": 1, \\\"haceis\\\": 3, \\\"invent\\\": 1, \\\"migrar\\\": 1, \\\"europa\\\": 29, \\\"islamica\\\": 3, \\\"latina\\\": 1, \\\"vino\\\": 6, \\\"uts\\\": 1, \\\"novelas\\\": 3, \\\"tele\\\": 4, \\\"msrginal\\\": 1, \\\"cago\\\": 14, \\\"mando\\\": 8, \\\"brazuca\\\": 1, \\\"demasiado\\\": 8, \\\"nojoda\\\": 1, \\\"karma\\\": 3, \\\"fumar\\\": 2, \\\"jerusalem\\\": 1, \\\"pertenece\\\": 1, \\\"hebreos\\\": 1, \\\"llamados\\\": 2, \\\"palestinos\\\": 5, \\\"existieron\\\": 1, \\\"modernos\\\": 1, \\\"andan\\\": 6, \\\"cananeos\\\": 1, \\\"alegria\\\": 3, \\\"soda\\\": 1, \\\"hogar\\\": 4, \\\"llevabamos\\\": 1, \\\"muchas\\\": 18, \\\"zapatero\\\": 2, \\\"incluia\\\": 1, \\\"mapa\\\": 1, \\\"perteneciera\\\": 1, \\\"mohamed\\\": 1, \\\"rey\\\": 6, \\\"ultimar\\\": 1, \\\"oficial\\\": 6, \\\"traidor\\\": 7, \\\"okupa\\\": 5, \\\"monclovita\\\": 1, \\\"morilandia\\\": 1, \\\"trump\\\": 23, \\\"advierte\\\": 5, \\\"eu\\\": 2, \\\"buah\\\": 1, \\\"llegare\\\": 1, \\\"chuparme\\\": 2, \\\"tonito\\\": 1, \\\"disfuta\\\": 1, \\\"triunfo\\\": 1, \\\"ta\\\": 4, \\\"pregunto\\\": 7, \\\"podrida\\\": 2, \\\"cuadernos\\\": 2, \\\"bolsos\\\": 2, \\\"jueces\\\": 3, \\\"corruptos\\\": 3, \\\"justificadores\\\": 1, \\\"seriales\\\": 1, \\\"cualquier\\\": 28, \\\"maniobra\\\": 1, \\\"idiosincrasia\\\": 1, \\\"sudaca\\\": 45, \\\"mover\\\": 4, \\\"doy\\\": 1, \\\"nopal\\\": 1, \\\"paro\\\": 7, \\\"estructural\\\": 1, \\\"ningun\\\": 18, \\\"sobran\\\": 1, \\\"presentes\\\": 1, \\\"traen\\\": 5, \\\"trabajan\\\": 6, \\\"ilegalmente\\\": 8, \\\"hunden\\\": 1, \\\"salarios\\\": 2, \\\"impuestos\\\": 13, \\\"lastre\\\": 2, \\\"repugnantes\\\": 2, \\\"tirarme\\\": 1, \\\"obliga\\\": 3, \\\"violan\\\": 5, \\\"rechin\\\": 1, \\\"mms\\\": 1, \\\"cancer\\\": 7, \\\"perraque\\\": 1, \\\"murieron\\\": 1, \\\"aplicarles\\\": 1, \\\"quimios\\\": 1, \\\"falsas\\\": 3, \\\"hoguera\\\": 1, \\\"gordo\\\": 10, \\\"mediocre\\\": 2, \\\"decisiones\\\": 2, \\\"insultas\\\": 3, \\\"aficion\\\": 2, \\\"mea\\\": 1, \\\"leyes\\\": 6, \\\"politicamente\\\": 2, \\\"correctas\\\": 1, \\\"perdiendo\\\": 3, \\\"debe\\\": 16, \\\"contribuye\\\": 3, \\\"siquiera\\\": 7, \\\"helicoptero\\\": 1, \\\"tierra\\\": 11, \\\"alli\\\": 11, \\\"capaces\\\": 2, \\\"rechistarya\\\": 1, \\\"tantas\\\": 3, \\\"saltan\\\": 6, \\\"armados\\\": 3, \\\"hieren\\\": 1, \\\"pagan\\\": 6, \\\"arruinan\\\": 1, \\\"comercios\\\": 4, \\\"toman\\\": 4, \\\"control\\\": 7, \\\"alcaldesa\\\": 3, \\\"permiten\\\": 3, \\\"defiende\\\": 6, \\\"pegan\\\": 2, \\\"paliza\\\": 5, \\\"leer\\\": 7, \\\"'pero\\\": 3, \\\"asi'\\\": 1, \\\"tio\\\": 22, \\\"defender\\\": 8, \\\"orgullo\\\": 2, \\\"herido\\\": 2, \\\"generalizarte\\\": 1, \\\"normalizar\\\": 1, \\\"haz\\\": 5, \\\"normal\\\": 11, \\\"detienen\\\": 5, \\\"llano\\\": 1, \\\"bin\\\": 4, \\\"laden\\\": 3, \\\"carpetas\\\": 1, \\\"investigacion\\\": 3, \\\"robo\\\": 6, \\\"detencion\\\": 4, \\\"efectuo\\\": 1, \\\"reportado\\\": 3, \\\"molestar\\\": 2, \\\"transeuntes\\\": 1, \\\"comunidad\\\": 5, \\\"malnacida\\\": 1, \\\"armario\\\": 3, \\\"empotrado\\\": 1, \\\"tmb\\\": 3, \\\"rubias\\\": 1, \\\"amariconao\\\": 1, \\\"pub\\\": 1, \\\"veo\\\": 23, \\\"vivi\\\": 2, \\\"sentido\\\": 6, \\\"jefe\\\": 10, \\\"muerde\\\": 2, \\\"pata\\\": 1, \\\"u\\\": 5, \\\"incapaciten\\\": 1, \\\"vengo\\\": 4, \\\"bonitos\\\": 3, \\\"700\\\": 2, \\\"asaltado\\\": 2, \\\"echado\\\": 1, \\\"acido\\\": 2, \\\"agentes\\\": 3, \\\"quemaduras\\\": 1, \\\"abrasiones\\\": 1, \\\"mentiroso\\\": 7, \\\"compulsivo\\\": 2, \\\"engane\\\": 1, \\\"aca\\\": 19, \\\"patio\\\": 2, \\\"envidia\\\": 5, \\\"metapod\\\": 1, \\\"perdida\\\": 1, \\\"patria\\\": 10, \\\"encarnando\\\": 1, \\\"sirios\\\": 5, \\\"campamento\\\": 1, \\\"za'atari\\\": 1, \\\"pinturas\\\": 1, \\\"fueron\\\": 14, \\\"realizadas\\\": 1, \\\"detalle\\\": 1, \\\"poniendo\\\": 5, \\\"suelto\\\": 2, \\\"vs\\\": 2, \\\"guangotu\\\": 1, \\\"fuiste\\\": 9, \\\"farsantete\\\": 1, \\\"alineaste\\\": 1, \\\"priy\\\": 1, \\\"lame\\\": 3, \\\"huevos\\\": 12, \\\"banquero\\\": 1, \\\"flight\\\": 1, \\\"money\\\": 1, \\\"gestiones\\\": 1, \\\"comerciantes\\\": 2, \\\"margarita\\\": 2, \\\"gozando\\\": 1, \\\"hueva\\\": 3, \\\"mueren\\\": 4, \\\"manga\\\": 5, \\\"boludos\\\": 1, \\\"chau\\\": 2, \\\"hablan\\\": 12, \\\"insisto\\\": 2, \\\"'libertad\\\": 1, \\\"expresion\\\": 2, \\\"puedo\\\": 35, \\\"quiero'\\\": 1, \\\"concepto\\\": 3, \\\"expreses\\\": 1, \\\"responsable\\\": 5, \\\"escriban\\\": 1, \\\"hablen\\\": 4, \\\"arabeo\\\": 1, \\\"hablo\\\": 8, \\\"castellanoingles\\\": 1, \\\"portuguesno\\\": 1, \\\"ruin\\\": 1, \\\"logro\\\": 2, \\\"ganan\\\": 3, \\\"coalicion\\\": 4, \\\"niega\\\": 1, \\\"atacado\\\": 3, \\\"hudeida\\\": 1, \\\"asegura\\\": 5, \\\"mercado\\\": 3, \\\"dejo\\\": 7, \\\"50\\\": 3, \\\"muertos\\\": 8, \\\"perpetrado\\\": 1, \\\"rebeldes\\\": 1, \\\"huties\\\": 1, \\\"proyectiles\\\": 1, \\\"mortero\\\": 1, \\\"uk\\\": 1, \\\"aumentan\\\": 3, \\\"remesas\\\": 1, \\\"junio\\\": 2, \\\"ascendieron\\\": 1, \\\"141\\\": 1, 